/* Adobe Plugin Plist Files for LiveBlends */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live Blends";
CFBundleDisplayName = "Live Blends";
CFBundleGetInfoHTML = "Live Blends version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Live Blends version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Live Blends version 21.1.0EN";
